{"pages":[],"posts":[{"title":"《阳光普照》：在阳光普照的背后，总有人无处可藏","text":"一个雨夜，两名少年驱车行驶在滂沱大雨之中，手里分别握着把西瓜刀和开山刀。冲进餐厅，手起刀落，一截手臂便脱离了它的主人，落在了滚烫的热汤之中。 舒缓的琴声与充斥着鲜血暴力的画面形成了一种突兀的矛盾对立，而这幅场景形成了电影《阳光普照》的开篇。 影片从犯罪起始，又以犯罪结束，不够治愈，但却足以引人深思。 一、阿文家陨落的“太阳” 《阳光普照》的英文片名很有深意，“A Sun（一个太阳）”，一方面与“A Son（一个儿子）”同音，一方面也对阿豪的人物形象作了隐喻。 因为阿豪，就是那个“太阳”。 在观影过程中，我曾多次想起一段描述“亲兄弟形象”的歌词。 “oh为什么我有一模一样的弟弟，能不能想象有人复制黏贴你生活的意义?气急败坏的我不再为超过他而努力，宁愿任何地方都比他差来换取being unique（变得独一无二）”。 诚然，如若俩兄弟的一切都如复制一般，那生活自然会少些乐趣，可若是两个孩子的形象品性有着天壤之别呢? 阿文一家的境况给予了我们答案。 大儿子阿豪始终是被父母给予厚望的那一个，他学习成绩优异，又懂得体恤人心，而陋习颇多、整日鬼混的弟弟阿和则成为了父亲眼中不被承认的存在，看似被放任自由的另一面则是得不到任何一丝关爱。 阿豪就像一颗太阳一般，光彩照人，他将所有的好都给予了别人，几乎每一个人对阿豪的评价都只有称赞，整部影片中唯独一次负面评价还是源自那个自认被阿豪顶撞了的国文老师。但却没有一个人能够为他提供一处阴影供他休整和喘息，也没有一个人愿意去寻找那个躲在缸里的、真正的他。 所以当阿豪提出翘课去带小玉做产检时，母亲也只是淡然的默许;所以当阿豪领着小玉去看阿和时（未果），却只换得了弟弟的一通数落与指责，只因这番好意没能带来最完美的结果;所以当父亲与学员攀谈之时，也总是默认他“唯一的儿子”阿豪一定可以考上医学院… 阿豪明白，只要自己还存活在这个世上，在父亲的眼中就永远不会接纳阿和，哪怕后者真的能够改过自新。而在他人眼中，自己也必须依旧穿戴起所有的褒奖与身段，容不得一丝瑕疵。 能够改变这一切的人，只有阿豪自己。 于是他像往常一般洗澡、漱口，再盯着镜中的自己端详了一番，然后就像“连死都不愿意麻烦一下父母”一样整理好了自己的衣物与床铺。 当灯光下他的影子违背物理常识般的越来越大，直到铺满整面墙壁，这颗“太阳”终究选择了陨落。 “神说要有光，但也要有人先开窗”。 于是阿豪“燃烧”了自己的一切来照亮他人，并用“跳下去”的方式打开了家人心中的窗。 在得知哥哥的自杀消息之后，阿和蹲坐在那片象征着自由的绿色墙壁下，在影片里第一次展露出了自己向往积极的一面。阿和说哥哥真的很厉害，厉害到这一辈子就做了自杀这一件错事。 但事实果真如此么? 在阿和与父亲冰释前嫌的那段对话中我们得知，原来阿豪在死前还曾专门跑去少年辅育院见了弟弟最后一面，而动机则是再单纯简单不过的”就是来看你“。 我想也许这件错事于阿豪而言，也是唯一存在的“正确”选择了。 二、“我只有一个儿子”毫无疑问，无论是阿文还是琴姐，他们对于自己的两个儿子的了解都是少之又少。 在与晓贞对话之后，琴姐才明白原来阿豪还有一位交往中的女朋友；在阿和熟练地“借车开锁”的时候，琴姐也并不晓得他何时学会的这项“技能”；甚至就连阿豪的死讯，也是依靠向来陌生的邻居来敲门告知的。 所以阿豪唯独选择了向晓贞袒露一点心扉，因为晓贞是唯一一个会在乎他的感受的人。 她在他们的初次相见之时，问了一句“你还在生国文老师的气哦”；她在阿豪的“司马光故事”讲到一半之时，选择了错过公车来听完对方的倾吐。 所以阿和在被人欺负时也只选择了菜头来帮自己解围。 虽然在影片的后半段两人的关系逐渐变得形同陌路，但这种最真实的少年义气还是在影片中担当起了很强的积极作用，在阿和接到出狱的通知之时，那些曾拳脚相向的狱友们一同唱起的“花心”便是最好的证明。 所以难道阿文与琴姐对自己儿子的爱连这些“陌生人”都不及么? 不，他们只是不知如何去理解和安放罢了。 犹记得小人老师在《凶手不止一个》中写到过这么一句话。 “身旁经过的学生他们笑容洋溢，他不确定那是否只是种防御…他自认和女儿相处的很好，没太多争吵，但也会担心对她其实所知甚少”。 阿文家的悲剧则正映射着这种扎根于中国式家庭内部的通病，父母与孩子本应是最知心的朋友，但却往往在成长的过程里逐渐模糊了对彼此的概念，也忘记了该以何种方式恰当地相处。 在影片最后一帧里，一张四人齐全的家庭合照映入眼帘，这竟是在这两个多小时中，一家人仅有的一次同框。 从嘴里说的“我只有一个儿子”，到真的只剩下一个儿子，阿文需要面对的不止是心中的悲痛，还有那道横在自己与阿和间数年来不曾逾越的坎。 令阿文对阿和的态度产生完全的改变的节点理应是那一场梦。 在梦境里，阿文终于再次见到了心爱的儿子阿豪，而两人携手走过的这条小路，则从头至尾布满了树荫。这分明就是阿文在心中为自己的儿子“造”出的阴影啊！ 我想阿文在此刻终于参透了。 于是阿文选择了放下身段，抹去潜藏在内心根深蒂固的老派价值观，他终于愿意踏进那个阿和上大夜班的便利店，愿意翘班两个礼拜只为每天躲在车里观察阿和上班下班，愿意重新接受这个早已被他从心理上抛弃掉的儿子。 这个他只剩下的，唯一一个儿子。 三、身份的对调与讽刺的现实影片中暗含着的两种对立的讽刺很耐人寻味。 菜头始终将阿和视作自己的兄弟，他为了帮对方出头而毫不手软地砍掉了黑轮的手，甚至连为此入狱也不觉后悔。 可阿和是怎么回应的呢? 在法院，他将所有的罪行一并推到了菜头身上，为自己博得了轻量的处罚，在自己出狱后也从未去看望过菜头哪怕一次，甚至直到得知菜头已经死去的前一秒，他还将对方比作是“不断找我麻烦”的存在。 阿和永远都不曾明白，若不是因为害怕吸烟带来的味道留在车内给自己带来困扰，菜头也不会选择走下车，也就更不会在那个雨夜拥抱死亡了。 另一处对立的表达则是源自阿文。 在他眼中，阿和始终是一个无法被管教的孩子，他宁可对方被“关到老关到死”，因为对于儿子这种形象，他拥有更为出色和优秀的阿豪就够了。 可阿文为阿豪付出了什么呢?无非是每一年都会送来一本从未被使用过的笔记本，里面夹上一份学费，仅此而已。但对于那个曾经在眼里扶不上墙的“烂泥”阿和，他最终竟愿意为之付出犯罪杀人的代价。 另外，影片中还暗藏了几组身份的对调。 当年阿和因罪入狱后，由于菜头家过于贫困无法负担法院判处赔付给黑轮一家的偿金，黑轮伯曾经多次到阿文工作的驾校来讨个说法，而阿文则选择了将其扔在了布满坟墓的山上，撂下一句“我是被法律保护的好人”后驾车离去。 可后来，令他对菜头痛下杀心的原因，竟也依然是法律。阿文偶然在监控镜头中看到了疑似阿和的身影，他开始明白阿和因为被菜头频繁的“找麻烦”已经涉入了违法犯罪的活动。 此时的阿和摇身一变，成为了那个潜在的不被法律保护的人。 阿文曾经说，人生就像是一条路，只要握紧手中的方向盘，红灯该停就停，绿灯的时候慢慢起步，稳稳地开，人生的路就会平平安安。 可那句被他认为是人生准则的“把握时间，掌握方向”，却连他自己也没有做到。 阿豪用他的牺牲，换得了弟弟阿和得以被父亲重新接纳的“公平”，而阿文则用他沾满鲜血的双手“履行”了父亲的责任，他第一次做到了为儿子真正的“做些什么”。 影片还曾运用了两次对准云层天空的空镜头。 第一次是在阿豪自杀之前，一片乌云掠过，挡住了普照大地的阳光。而第二次便是在阿文杀人之前，只不过这一次乌云运动的方向反了过来，且没有一缕阳光得以露出。 因为犯了罪的阿文，注定成不了像阿豪一样的“太阳”。 在影片的结尾处，我们看到阿和终于得到了“解脱”，继而在高架桥上自由的奔跑；我们看到阿文向琴姐坦白一切之后，夫妻俩流着泪抱在了一起… 导演钟孟宏并没有选择像王小帅在《地久天长》中做的那样，把事实真相铺展在观众面前，而是将母子骑车兜风的镜头用做了落幕。阿文和阿和这对分别做了错事的父子会落得什么结局?这个曾貌合神离的家庭又是否还能拥有美好的未来? 导演没有给出明确的答复，亦或许我们每一个人都找到了适合自己的答案。 文章转载自简书，感谢作者丶加七君 电影下载地址：链接：https://pan.baidu.com/s/199FjbUaicSFuQlLnpb25dA 密码：h1l2","link":"/2020/06/13/%E3%80%8A%E9%98%B3%E5%85%89%E6%99%AE%E7%85%A7%E3%80%8B%EF%BC%9A%E5%9C%A8%E9%98%B3%E5%85%89%E6%99%AE%E7%85%A7%E7%9A%84%E8%83%8C%E5%90%8E%EF%BC%8C%E6%80%BB%E6%9C%89%E4%BA%BA%E6%97%A0%E5%A4%84%E5%8F%AF%E8%97%8F/"},{"title":"你好 世界","text":"欢迎来到Hexo！这是你的第一篇帖子。查看文档了解更多信息。如果你在使用Hexo时遇到任何问题，你可以在问题解答中找到答案或者你可以在Github上咨询我。 快速启动 创建一个新帖子1$ hexo new &quot;我的新帖子&quot; 更多信息: 写作 运行服务器1$ hexo server 更多信息: 服务器 生成静态文件1$ hexo generate 更多信息: 生成文件 部署到远程站点1$ hexo deploy More info: 部署","link":"/2020/06/11/hello-world/"}],"tags":[{"name":"影评","slug":"影评","link":"/tags/%E5%BD%B1%E8%AF%84/"},{"name":"教程","slug":"教程","link":"/tags/%E6%95%99%E7%A8%8B/"}],"categories":[{"name":"Movie","slug":"Movie","link":"/categories/Movie/"},{"name":"Documentation","slug":"Documentation","link":"/categories/Documentation/"}]}